<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Details Pdf</title>
</head>
<body>
    <div>
    <center>
        <p>ສາທາລະນະລັດ ປະຊາທິປະໄຕປະຊາຊົນລາວ<br>
             ສັນຕິພາບ ເອກະລາດ ປະຊາທິປະໄຕ ເອກະລາດ ວັດທະນາຖາວອນ</p> 
             <p style=" font-size:16;">ຊິວະປະຫວັດຫຍໍ້</p>
        
    </center>
    <p style="margin-left: 90px;">1.ສະພາບຕົນເອງ</p>
    <p style="margin-left: 110px;">ຊື່ ແລະ ນາມສະກຸນ........................ວັນ,ເດືອນ,ປີເກີດ......../......../.........</p>
    <p style="margin-left: 90px;">ບ້ານເກີດ................ເມືອງ..................ແຂວງ..............................</p>
    <p style="margin-left: 90px;">ເຊື້ອຊາດ.................ສັນຊາດ............ຊົນເຜົ່າ............ສາສະໜາ...............</p>
    <p style="margin-left: 90px;">ລະດັບການສຶກສາມັນ.........................ວິຊາສະເພາະ...............................</p>
    <p style="margin-left: 90px;">ຊັ້ນວິຊາສະເພາະ............................ອາຊິບປັດຈຸບັນ..............................</p>
    <p style="margin-left: 90px;">ບ່ອນປະຈໍາການ..........................ໜ້າທີ່ຮັບຜິດຊອບ..............................</p>
    <p style="margin-left: 80px;">ວັນ,ເດືອນ,ປີ ສັງກັດລັດ......../......../....... ປັດຈຸບັນຢູ່ໜ່ວຍ........................</p>
    <p style="margin-left: 80px;">ບ້ານ.....................ເມືອງ..................ແຂວງ............................</p>
    <p style="margin-left: 80px;">2. ການເຄື່ອນໄຫວຂອງຕົນໃນໄລຍະ (ອາຍຸ 8 ປີ ເຖີງປະຈຸບັນ)</p>
    <p style="margin-left: 80px;">..............................................................................</p>
    <p style="margin-left: 80px;">..............................................................................</p>
    <p style="margin-left: 80px;">..............................................................................</p>
    <p style="margin-left: 90px;">..............................................................................</p>
    <p style="margin-left: 90px;">..............................................................................</p>
    <p style="margin-left: 100px;">.............................................................................</p>
    <p style="margin-left: 100px;">.............................................................................</p>
    <p style="margin-left: 100px;">.............................................................................</p>
    <p style="margin-left: 80px;">..............................................................................</p>
    <p style="margin-left: 80px;">..............................................................................</p>
    <p style="margin-left: 80px;">..............................................................................</p>
    <p style="margin-left: 90px;">..............................................................................</p>
    <p style="margin-left: 90px;">..............................................................................</p>
    <p style="margin-left: 100px;">.............................................................................</p>
    <p style="margin-left: 100px;">.............................................................................</p>
    <p style="margin-left: 100px;">3. ສະພາບຄອບຄົວ ພໍ່, ແມ່</p>
    <p style="margin-left: 110px;">ຊື່ ແລະ ນາມສະກຸນ ພໍ່........................ວັນ,ເດືອນ,ປີເກີດ......../......../.........</p>
    <p style="margin-left: 90px;">ເຊື້ອຊາດ.................ສັນຊາດ....................ປັດຈຸບັນຢູ່ໜ່ວຍ.....................</p>
    <p style="margin-left: 90px;">ບ້ານເກີດ.................ເມືອງ...................ແຂວງ..............................</p>
    <p style="margin-left: 110px;">ຊື່ ແລະ ນາມສະກຸນ ແມ່........................ວັນ,ເດືອນ,ປີເກີດ......../......../.........</p>
    <p style="margin-left: 90px;">ເຊື້ອຊາດ.................ສັນຊາດ....................ປັດຈຸບັນຢູ່ໜ່ວຍ.....................</p>
    <p style="margin-left: 90px;">ບ້ານເກີດ.................ເມືອງ...................ແຂວງ..............................</p>
    <p style="margin-left: 80px;">ຊື່ ແລະ ນາມສະກຸນ, ອາຍຸ, ອາຊິບ, ບ່ອນຢູ່ຂ້ອງອ້າຍ, ເອື້ອຍ, ນ້ອງຄິງ ຂອງຕົນ</p>
    <p style="margin-left: 80px;">1. ...........................................................................</p>
    <p style="margin-left: 80px;">2. ...........................................................................</p>
    <p style="margin-left: 80px;">3. ...........................................................................</p>
    <p style="margin-left: 90px;">4. ...........................................................................</p>
    <p style="margin-left: 90px;">5. ...........................................................................</p>
    <p style="margin-left: 100px;">6. ..........................................................................</p>
    <p style="margin-left: 100px;">7. ..........................................................................</p>
    <p style="margin-left: 100px;">8. ..........................................................................</p>
    <p style="margin-left: 80px;">9. ...........................................................................</p>
    <p style="margin-left: 80px;">10. ..........................................................................</p>
    <p style="margin-left: 80px;">  ຂ້າພະເຈົ້າຂໍຢັ້ງຢືນວ່າ ຊິວະປະຫວັດນີ້ຖືກຕ້ອງຕາມຄວາມເປັນຈິງແທ້ທຸກປະການ, ຖ້າຜິດຈາກຄວາມຈິງ</p>
    <p style="margin-left: 90px;">ຂ້າພະເຈົ້າຂໍຮັບຜິດຊອບຕາມກົດໝາຍ</p>
    <p style="margin-left: 100px;">ທີ່................. ວັນທີ......../......./.......... </p>
    </div>
        <p>aaaaaຄຳເຫັນ ແລະ ລາຍເຊັນນາຍບ້ານaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaລາຍເຊັນເຈົ້າຂອງປະຫວັດ</p> 
        <p>  </p>
    <!-- <table  width="100%" border="1">
        <tr>
            <!-- <td><b>Name:</b></td>
            <td><?= $user['u_fullname'] ?></td>
            <td><b>Email:</b></td>
            <td><?= $user['u_username'] ?></td> -->
        </tr>
        <!-- <tr>
            <td><b>Mobile:</b></td>
           
            <td><b>Address:</b></td>
          
        </tr> -->
    </table> 
    
</body>
<style>
@font-face {
    font-family: "Noto Sans Lao", sans-serif;
    src: url("https://fonts.googleapis.com/css2?family=Noto+Sans+Lao:wght@100..900&display=swap") format('truetype');
  }  
body{
    font-family:Phetsarath ;
   
}
h1{
    font-family:Phetsarath ;
    
}
.font{
    font-size: 16vh;
}
#main {
  width: 200px;
  height: 200px;
  border: 1px solid #c3c3c3;
  display: flex;
  flex-wrap: wrap;
}

#main div {
  width: 50px;
  height: 50px;
}
</style>
</html>